{
    "AnotherCardData": [
        {
            "title": "Prekast Yapı",
            "content": "beton teknolojisi, fabrikada önceden üretilen ve kalite kontrol testlerinden geçirilen yapı elemanlarının hızlı, dayanıklı ve çevre dostu inşaat projelerinde kullanılmasını sağlar. Bu yöntem, inşaat süresini kısaltırken yüksek kalite ve tasarım esnekliği sunar. Prekast evler, modern inşaat projelerinde verimlilik ve sürdürülebilirlik açısından büyük avantajlar sağlar. "
        },
        {
            "title": "Betonarme Yapı",
            "content": "Betonarme yapılar, dayanıklılık ve uzun ömürlülük açısından güçlüdür. Kaputaş İnşaat, projelerinde yüksek kalite standartlarında hazır beton kullanır ve tüm betonarme yapılar, ulusal ve uluslararası inşaat standartlarına uygun olarak dökülür."
        },
        {
            "title": "Çelik Yapılar",
            "content": "Endüstriyel projeler ve büyük ölçekli ticari yapılar için çelik taşıyıcı sistemler tercih edilir. Çelik yapılar, ağır yük taşıma kapasitesine sahip olup, geniş açıklıklar ve hızlı inşaat süreçleri sunar. Endüstriyel tesislerimizde çelik yapı sistemlerini, mühendislik hesaplamalarına dayanarak maksimum verimlilikle uyguluyoruz."
        },
        {
            "title": "Yalıtım ve Isı İzolasyonu",
            "content": "Antalya'nın sıcak iklim koşullarında enerji verimliliği için projelerimizde ısı, su ve ses yalıtımı uygulamaları ile iç mekan konforu sağlıyoruz. Yüksek kaliteli yalıtım malzemeleriyle enerji tüketimini azaltıyor, ısı kaybını önlüyor ve çevre dostu çözümler sunuyoruz. Zemin, duvar, çatı ve pencere yalıtımlarında, projeye özel en uygun malzemeleri kullanarak uzun ömürlü ve yüksek performanslı yalıtım sağlıyoruz."
        },
        {
            "title": "İleri Teknoloji ve Akıllı Ev Sistemleri",
            "content": "Kaputaş İnşaat olarak, modern yaşam gereksinimlerine uygun IoT tabanlı akıllı ev sistemleri ile konfor sunuyoruz. Işıklandırma, ısıtma-soğutma, güvenlik ve su yönetimi gibi tüm ev fonksiyonları, kullanıcı dostu bir yazılım üzerinden uzaktan kontrol edilebiliyor. Ayrıca, enerji verimliliği için güneş enerjisi sistemleri de projelerimize entegre edilebiliyor."
        },
        {
            "title": "Çevre Dostu ve Sürdürülebilir Yapılar",
            "content": "Kaputaş İnşaat olarak, doğaya duyarlı bir yaklaşım benimsiyor ve projelerimizde yeşil bina standartlarını hedefliyoruz. Enerji verimliliği sağlayan güneş panelleri, gri su geri dönüşüm sistemleri ve sıfır atık yönetimi gibi çevre dostu teknolojiler kullanarak, doğal ve geri dönüştürülmüş malzemelerle modern ve estetik yapılar inşa ediyoruz."
        }
    ]
}
